Repository: vrybant/unboundbible-mac
Catalog: macOS/mul.lproj/CopyView.xcstrings
Source language: en
Languages: ru, uk

# 7F3-HB-8V5.title
source: Set Default
ru: Запомнить
uk: Запам'ятати

# 8te-6p-FvW.title
source: Link in the end
ru: Ссылка в конце
uk: Посилання в кінці

# 9u5-aY-4Uf.title
source: Enumerated
ru: Нумерация стихов
uk: Нумерація віршів

# cUK-bZ-8qs.title
source: Cancel
ru: Отменить
uk: Скасувати

# jdo-Md-VZH.title
source: Options
ru: Настройки
uk: Параметри

# KqZ-gE-4Jf.title
source: Copy
ru: Копировать
uk: Копіювати

# PCc-8o-Uk2.title
source: Copy Verses
ru: Копировать стихи
uk: Копіювати вірші

# QUt-xM-S51.title
source: Guillemets
ru: Кавычки
uk: Лапки

# SBl-eG-OsH.title
source: Abbreviation
ru: Короткая ссылка
uk: Коротке посилання

# yG9-Hw-MDN.title
source: Parentheses
ru: Круглые скобки
uk: Круглі дужки
